tap "github/gh"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "mongodb/brew"
tap "tomanthony/brews"
brew "bat"
brew "cmake"
brew "diff-so-fancy"
brew "dlib"
brew "exa"
brew "ffmpeg"
brew "git"
brew "go"
brew "httpie"
brew "kubernetes-cli", link: false
brew "nginx"
brew "node", link: false
brew "opencv"
brew "pipenv"
brew "telnet"
brew "thefuck"
brew "tree"
brew "yarn"
brew "zsh"
brew "zsh-completions"
brew "zsh-syntax-highlighting"
brew "github/gh/gh"
brew "mongodb/brew/mongodb-community"
brew "tomanthony/brews/itermocil"
cask "1password"
cask "alfred"
cask "appcleaner"
cask "bartender"
cask "bettertouchtool"
cask "brave-browser"
cask "caffeine"
cask "cloudapp"
cask "dash"
cask "dashlane"
cask "discord"
cask "docker"
cask "dropbox"
cask "figma"
cask "enpass"
cask "firefox"
cask "firefox-developer-edition"
cask "google-chrome"
cask "insomnia"
cask "iterm2"
cask "java"
cask "java8"
cask "karabiner-elements"
cask "notion"
cask "pocket-casts"
cask "qlcolorcode"
cask "qlmarkdown"
cask "qlstephen"
cask "qlvideo"
cask "quicklook-json"
cask "quicklookase"
cask "robo-3t"
cask "rocket"
cask "sequel-pro"
cask "sizzy"
cask "slack"
cask "soundsource"
cask "spectacle"
cask "spotify"
cask "sublime-text"
cask "toggl"
cask "visual-studio-code"
cask "webpquicklook"
