tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "docbook", link: false
brew "asciidoc", link: false
brew "autoconf", link: false
brew "automake", link: false
brew "awscli"
brew "bat"
brew "cabextract", link: false
brew "libpng", link: false
brew "freetype", link: false
brew "fontconfig", link: false
brew "gettext"
brew "libffi"
brew "pcre", link: false
brew "glib", link: false
brew "pixman", link: false
brew "cairo", link: false
brew "exa"
brew "git"
brew "gnu-getopt"
brew "git-flow-avh", link: false
brew "httpie"
brew "jpeg", link: false
brew "jq", link: false
brew "kubernetes-cli"
brew "lastpass-cli", args: ["with-doc", "with-pinentry"], link: false
brew "libgpg-error", link: false
brew "libassuan", link: false
brew "makedepend", link: false
brew "maven", link: false
brew "mongodb", link: false
brew "neovim"
brew "node", link: false
brew "pinentry", link: false
brew "pkg-config", link: false
brew "redis"
brew "selenium-server-standalone", link: false
brew "terminal-notifier", link: false
brew "thefuck", link: false
brew "tomcat", link: false
brew "watchman", link: false
brew "wget"
brew "yarn", args: ["without-node"], link: false
brew "zsh", link: false
brew "zsh-completions", link: false
brew "zsh-syntax-highlighting", link: false
cask "android-studio"
cask "insomnia"
